export const coordinates = {
  חיפה: {
    lat: 32.8071,
    lng: 34.9828,
  },
  "תל אביב": {
    lat: 32.0714,
    lng: 34.7644,
  },
  אשדוד: {
    lat: 31.8176,
    lng: 34.6628,
  },
  אשקלון: {
    lat: 31.4700,
    lng: 34.5600,
  },
  "רמת גן": {
    lat: 32.1528,
    lng: 34.8167,
  },
  ירושלים: {
    lat: 31.7722,
    lng: 35.2036,
  },
  "באר שבע": {
    lat: 31.2467,
    lng: 34.7994,
  },
  נתניה: {
    lat: 32.3194,
    lng: 34.8869,
  },
  "פתח תקווה": {
    lat: 32.1222,
    lng: 34.8933,
  },
  "ראשון לציון": {
    lat: 31.9778,
    lng: 34.8228,
  },
};
